[General]
Translator, "Darko4, Goran Radivojevic47707, Ozzii"
LangVersion, "6.3.0.0"
LangKeysTotal, "739"
LangKeysComplete, "598"
GeneratedDateTimeUTC, "Dec 18, 2019 19:34 (UTC)"
GenerationTimeMS, "35"


[Icon]
R0lGODlhEAAMAPcAAJ2dnZ+fn+np6bCwsJqamvf39zqY6+Tm51eY2qenp4aYwZVbU/7+/vPz82mx
8JmZmZdsZO7u7uJ4apIUBd+3sOF7azWM3DaP36ioqPLy8lx8t0h8pt1tXtiPgqWlpXuTwuJlVlqd
2+B+cE1njoKUvbSyr0djjGiU0PHx8ZZjWeHh4lx4tOO1ot5rXfz38+u7tfn08JlVSkmM0fv7+7Fk
Sldvj8hnT+zs7Ch7z2Oa1eZhTeaxqCx3ybySllGP0PT09P/796ysrN5xXd+DdMWSjomWvefn59mT
gNp1Z+GCcZpsYqOioN+lnWWf2zJ6yZlYT3qj2NjV1i2B1NeJcTiR4OBpVNBzZEqS2d2QgjmL2dnZ
4JZhV9p4aTGG2ISWvszEzf///ilso5pUTKqqquTk5O/v75kRAIWWwJhWT96MfZdkWZaWlpdcVOPj
42Oq55heUO7s6uNjTt9rWJVnXeXm5rOzs+fo6GFmgZVpX6OjoyV1yuR1Z9zd3dyGdNtzZOKomPTw
69mEd/LWntOpn9x0YPfNiu/r5+/w7uBuWuKcjdGRadl+b4WUvStrot6Je4WUvKamptuPgFmZ2PHt
6Ove2aCgoOvr696OgGme2Pj4+N2VhmCm45Nya97h4+ErEb2bkdl7bFWT1JxSSeXl5eC4r0FVfjuZ
6ZhgVsKSfV2h37yYjPjz79xwYd6FcuJmUZdcU5dlW6GhoWCOzZYiE+CGeOp3aezf3TGJ2////wAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAA
AAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAAACH5BAAAAAAALAAAAAAQAAwA
AAjbADlBwDMHVootp9i8eoJGTAxRC5Qk0oTlUhpHtIYkEVFBwp5as9RE6sDiT6BFoLgg8cOKQwsQ
E960OiKoUB9CQhDJqeIqjg5PZu4UIfJJVQ8Sjxh5OaPgg4YVpUacoERqh5YcmJoguJLl1gUDYUzI
skXhxRcnPPTgkNLFAhVTjWpAUcRkCg0ZPkJJCpFqkxsHG5YcQmXFxiA4hiYBWgXDBRAwJQKo6BSF
zwEyRgTcKIPiRwEGAyqNakPHjgBLETI0KJBpBi5cddY8IEAAAIAAsfJ4gIRhTJABCQICADs=


[BFAPI]
ErrorClientVersionTooOld, "Vaša klijent verzija je suviše stara.\nMolimo ažurirajte aplikaciju i probajte ponovo."
ErrorFailClientTime, "Časovnik vašeg računara nije podešen ispravno.\nMolimo proverite sistemsko vreme i probajte ponovo."
ErrorFailLogin, "Proverite Vašu email adresu i šifru i probajte ponovo."
ErrorFailPrefix, "Neuspešno povezivanje sa Binary Fortress nalogom.\nMolimo proverite internet konekciju i potvrdite da ova aplikacija nije blokirana kroz proksi ili firewall na vašem računaru ili mreži."
ErrorInvalidProTrialLicenseKey, "Vaša probna licenca izgleda da je pogrešna.\nMolimo kontatirajte nas za više informacija."
ErrorItemSizeTooLarge, "Jedna od stavki koje pokušavate da sinhronizujete je suviše velika.\nMorate da obrišete veliku stavku i pokušate sinhronizaciju ponovo."
ErrorTrialExpiredPrompt, "Vaša pro probna licenca je istekla.\nDa li biste želeli da nas kontaktirate i započnete još jednu probu?"
ErrorTwoFactorInvalid, "Vaš kod za dvo-faznu autentifikaciju nije ispravan ili je istekao.\nMolimo pokušajte ponovo."
ErrorUnknownProPurchasedLicenseKey, "Vaša licenca izgleda da je pogrešna.\nMolimo kontaktirajte nas za više informacija."
LoginPrompt, "Morate da unesete vaše Binary Fortres login informacije da bi ste sinhronizovali vaše profile.\nDa li biste želeli da unesete vaše login informacije sada?"
PromptTwoFactor, "Molimo unesite dvo-fazni kod za autentifikaciju koji je upravo poslat na vaš uredjaj.\nUkoliko neprimite kod u nekoliko narednih minuta, molimo Vas kontaktirajte Binary Fortress podršku."
PromptTwoFactorImportOldCredentials, "Ova aplikacija sada podržava dvo-faznu autentifikaciju, i Vi je trenutno imate aktiviranu na vašem računu.\n\nMolimo unesite dvo-fazni kod za autentifikaciju koji je upravo poslat na vaš uredjaj.\nUkoliko neprimite kod u nekoliko narednih minuta, molimo Vas kontaktirajte Binary Fortress podršku."
PromptTwoFactorTOTP, "Molimo unesite šestocifreni kod generisan na aplikaciji na Vašem mobilnom telefonu.\nUkoliko imate bilo kakvih problema sa Vašim kodom za autentifikaciju, molimo kontaktirajte Binary Fortress podršku."
TitleSync, "Синхро са Binary Fortress налогом"


[BFAPILoginControl_Controls]
btnLogin, "Пријава"
btnLogout, "Одјава"
btnMyAccount, "Moj &Nalog"
btnMyLicenses, "&Moje licence"
btnRegister, "Региструј"
btnResetPassword, "Resetovanje šifre"
lblEmailAddress, "Е-адреса:"
lblName, "Ине:"
lblPassword, "Лозинка:"


[BFAPILoginControl_LicenseRestrictions]
LicenseRestrictionBlock, "Lično ili poslovno, # naznačeno u imenu licence"
LicenseRestrictionEnterprise, "Neograničen broj računara na neograničenom broju stranica u vlasništvu firme"
LicenseRestrictionPersonal, "Neograničeni broj ličnih računara, i jedan poslovni računar koji samo Vi koristite"
LicenseRestrictionSite, "Neograničen broj računara na 1 stranici"
LicenseRestrictionStandard, "Lično ili poslovno, 1 računar"
LicenseRestrictionSteam, "Personalni ili kompanijski, neograničen broj računara, primarni korisnik ste Vi i Steam je instaliran"


[BFAPILoginControl_Strings]
ErrorEnterEmailAddress, "Molimo unesite ispravnu email adresu i pokušajte ponovo."
ErrorEnterPassword, "Molimo unesite Vašu šifru i pokušajte ponovo."
ErrorLoginFailed, "Neuspelo učitavanje podataka naloga.\nMolimo proverite email adresu i šifru i pokušajte ponovo."
ErrorNoLicensesFound, "Izvinite, nismo mogli pronaći nijedan podatak o licenci za ovaj nalog.\nUkoliko Vam je potrebna bilo kakva pomoć molimo Vas da nas kontaktirate."
ErrorUnknownLicenses, "Nastala je greška prilikom učitavanja podataka o Vašoj licenci."
ErrorUnknownLogin, "Nastala je greška prilikom učitavanja podataka o Vašem nalogu."
Note, "Ulogujte se radi povratka Vaše licence i sinhronizovanja Vašeg Binary Fortress naloga."
SelectLicensePrompt, "Trenutno koristite besplatnu verziju, Pro probna licenca ili Vaš licencni ključ su pogrešni.\nDa li biste hteli da učitate licencni ključ sa Vašeg Binary Fortress naloga?"
Title, "Мој Binary Fortress налог"
TitleLoadingLicenses, "Učitavanje podataka o licenci"


[BFFormAPIMyLicenses_Controls]
colDateCreated, "Datum kreiranja"
colDateExpires, "Datum isteka"
colLicenseKey, "Licencni kod"
colLicenseRestrictions, "Ograničenja licence"
colLicenseType, "Tip licence"
colName, "Ime licence"


[BFFormAPIMyLicenses_Strings]
ConfirmUseLicense, "Da li ste sigurni da želite da koristite ovaj licencni kod?"
ErrorSelectLicense, "Molimo izaberite licencu sa liste i probajte ponovo."
ShowNeedLicenseWarning, "Izaberite jedan od Vaših licencnih kodova sa liste, zatim kliknite 'OK' dugme kako bi koristili licencni kod."
Title, "Moje licence"


[BFFormCodeEditor]
btnHotKeyEdit, "Уреди"
btnInsertFunction, "Унос кода"
btnInsertFunctionTT, "Pretražite kroz listu ponudjenih skript-pomagača kako bi našli pomoć u pravljenju vaše lične funkcije."
btnRedoTT, "Понови (Ctrl + Y)"
btnReferencesDefault, "Podrazumevane Reference"
btnRunFunction, "Покрени Код"
btnRunFunctionTT, "Pokreće trenutni kod."
btnUndoTT, "Поврати (Ctrl + Z)"
btnVerifyFunction, "Провери код"
btnVerifyFunctionTT, "Провери код без покретања."
ErrorCompileFailed, "Неуспешна компилација."
ErrorEnterCode, "Molimo unesite neki C# ili VB kod i pokušajte ponovo."
ErrorEnterName, "Унети име и поновити."
ErrorRunFailed, "Pokretanje neuspešno."
lblDescription, "Опис:"
lblHelp, "Помоћ са функцијама"
lblKeyCombination, "Ključna kombinacija:"
lblLanguage, "Језик:"
lblName, "Ине:"
lblReferences, "Reference:"
lblShare, "Podelite Vaš kod sa ostalim korisnicima!"
MessageRunning, "Pokretanje:"
MessageRunSuccess, "Pokretanje uspešno."
MessageVerifySuccess, "Успешна провера."
MessageWait, "Čekanje da se izvršenje koda završi.\nMožete iskoristiti ikonicu u System Tray-u da prekinete izvršavanje koda."
MessageWaitTitle, "Čekanje na Kod"
PromptChangeLanguage, "Da li biste želeli da učitate podrazumevani kod?\nUPOZORENJE: Ova operacija će izbrisati trenutni kod."
PromptCloseWithoutSave, "Затворити без сачувавања?"
PromptDefaultReferences, "Da li ste sigurni da želite da resetujete reference na podrazumevane vrednosti?"
PromptInvalidSave, "Ovaj Kod deluje neispravno.\nDa li ste sigurni da ipak želite da ga snimite?"
ShareMessage, "Vaš kod će automatski biti prikačen uz ovaj zahtev.\nUkoliko želite da pošaljete poruku, molimo unesite je iznad linije. Hvala!"
ShareSubject, "Дељен код:"
ShareTitle, "Дељен код"
ShareWarning, "Vaše ime će biti iskorišteno u kreditima. Molimo Vas da nam kažete da li želite da iskoristite nadimak ili da podelite ovo anonimno."


[BFFormCodeEditorLookups]
PromptSelectWindowStyles, "Molimo izaberite Stil(ove) Prozora:"
PromptSelectWindowStylesEx, "Molimo izaberite dodatne Stil(ove) Prozora:"
RemoveConfirmOne, "Da li ste sigurni da želite da obrišete izabranu stavku?"
SelectAnItem, "Molimo izaberite stavku iz liste i pokušajte ponovo."
SelectAudioDevice, "Molimo izaberite Audio uredjaj."
SelectMouseCursorLocation, "Kliknite da selektujete lokaciju pokazivača\nPritisnite bilo koje dugme da otkažete"
SendKeys_EditString, "Promeni Tekst"
SendKeys_EnterString, "Unesi Tekst:"
SendKeys_mniAddKeyCombination, "Dodajte Ključnu Kombinaciju"
SendKeys_mniAddRawText, "Dodajte Tekst u osnovnom formatu"
SendKeys_mniAddText, "Dodajte Tekst"
SendKeys_Title, "SendKeys Kreator"


[BFFormDownload_Strings]
ConfirmCancel, "Da li ste sigurni da želite da prekinete ovo preuzimanje?"
Error, "Догодила се грешка."
Progress, "Preostalo: {0} KB ({1} KB total)"
ProgressUnknown, "Preuzimanje: {0} KB"


[BFFormGetWallpaperFusionTag]
ErrorSelectTag, "Molimo izaberite TapetFusion tag i probajte ponovo."
lblQuery, "Filter:"
Title, "TapetFusion tagovi"


[BFFormOnlineMacroBrowser]
btnClose, "&Zatvori"
colContributors, "Kontributori"
colCreatedBy, "Kreirao"
colDownloads, "Preuzimanja"
colLanguage, "Jezik"
colLastModified, "Zadnja izmena"
lblQuery, "Filter:"
Loading, "Učitavanje..."


[BFFormProxySettings_Controls]
btnSave, "Sačuvaj"
lblProxyAddress, "Adresa servera:"
lblProxyPassword, "Лозинка:"
lblProxyPassword2, "Ponovite šifru:"
lblProxyPort, "Port:"
lblProxyUsername, "Korisničko ime:"
rdoCustomSettings, "Koristi &prilagođene postavke proksi servera:"
rdoNoProxy, "&Nema proksi servera (direktne internet konekcije)"
rdoUseIESettings, "Koristi &Internet Explorer podešavanja konekcije"


[BFFormProxySettings_Strings]
EnterServerAddress, "Molimo unesite adresu proksi servera ili izaberite 'Bez proksi servera'."
EnterServerPort, "Унети порт проксија или одаберите 'Без проксија'."
PasswordDecryptionFailed, "Izgleda da su podešavanja vaše internet veze pogrešna.\nDa li biste želeli da ponovo unesete šifru Vašeg proksi servera i popravite ova podešavanja?"
PasswordsNotMatch, "Šifra Vašeg proksi servera se ne poklapa, molimo probajte ponovo."
Title, "Podešavanja internet konekcije"


[BFFormSelectApplication]
AllApplications, "Sve aplikacije"
btnBrowse, "&Pregled"
colApplication, "Aplikacija"
colPath, "Putanja"
GroupDesktopApplications, "Десктоп апликације"
GroupWindows8Applications, "Windowsove Univerzalne Aplikacije"
lblWindowPicker, "Prevuci ovo preko prozora kako bi automatski izabrali proces tog prozora"
PleaseSelectApplication, "Molimo najpre izaberite aplikaciju."
Title, "Izaberite aplikaciju"


[BFFormSettingsAdvanced_Controls]
btnDelete, "Uobičajna vrednost"
chkShowOnlyModified, "Samo prikaži promenute vrednosti"
colSetting, "Podešavanje"
colValue, "Vrednost"
lblFilter, "Filter:"
lblHelp, "Dupli klik na podešavanje radi promene, klik na dugme 'Pomoć' radi više informacija."


[BFFormSettingsAdvanced_Strings]
ErrorSaving, "Nastala je greška prilikom pokušaja da se sačuva ovo podešavanje."
SavedSuccessfully, "Vaša napredna podešavanja su uspešno sačuvana.\nMožda morate da restartujete aplikaciju, kako bi podešavanja imala efekta."
Title, "Napredna podešavanja"
TitleEdit, "Izmeni napredno podešavanje"


[BFFormSettings_Controls]
btnAdvancedSettings, "Napredna podešavanja"
btnAutoUpdateCheckNow, "Proveri za &ažuriranje sada"
btnBackupSettings, "Izvoz podešavanja"
btnLanguageHelp, "Pomozite u završetku prevoda"
btnLicenseChangeToFree, "Promeni na besplatnu verziju"
btnLicenseKeyRequestTrial, "Zahtevaj novu probnu licencu"
btnLicenseKeyRestoreTrial, "Врати пробни лиценчни кључ"
btnLicenseLoadOnline, "Учитај из Binary Fortress налога"
btnLicensePasteFromClipboard, "Zalepi iz clipboarda"
btnProxySettings, "Podešavanja internet konekcije"
btnRestoreSettings, "Obnovi podešavanja"
btnTroubleshootingClearLogBASE, "Izbriši Log"
btnTroubleshootingCopyBASE, "Kopiraj Informaciju na Clipboard"
btnTroubleshootingExportBASE, "Snimite Informaciju u Datodeku"
btnTroubleshootingForceCleanupBASE, "&Forsirajte Čišćenje Memorije"
btnTroubleshootingOpenLogBASE, "Otvori Log"
btnTroubleshootingRefreshBASE, "Освежи"
chkAutoUpdate, "Proveri za ažuriranja automatski"
chkAutoUpdateBeta, "Proveri za nove Beta (novije, nestabilne) verzije"
chkAutoUpdateSteam, "Аутоматски провери ажурирања"
colLanguageName, "Име"
colLanguagePercentComplete, "Kompletno"
colLanguageTranslators, "Prevodioci"
colLanguageVersion, "Verzija"
gbAutoUpdate, "Provera nadogradnje"
gbLicenseReseller, "Инфо продавача"
lblAutoUpdateWarningBASE, "Upozorenje: Automatsko ažuriranje je trenutno isključeno, neće biti navedeno instaliranje novih verzija"
lblLanguageGetMore, "Pribavi nove i ažurirane jezike"
lblLicenseExpires, "Datum isticanja licence:"
lblLicenseKey, "Licencni kod:"
lblLicenseTo, "Licencirano do:"
tabAbout, "О"
tabLanguage, "Jezici"
tabLicense, "Licencni kod"
tabOptions, "Opcije"
tabOurApps, "Naše aplikacije"
tabTroubleshooting, "Rešavanje problema"


[BFFormSettings_Strings]
ChangeToFreeFromPaidPrompt, "Da li ste sigurni da želite da izbrišete trenutnu licencu i predjete na besplatnu verziju?"
ChangeToFreeFromTrialPrompt, "Ako želite da ponovo probate Profesionalnu verziju, moraćete da ponovo zatražite probni ključ od naše podrške. Ako želite da vidite koje funkcije programa nisu dostupne u besplatnoj verziji, molimo da posetite našu Web-stranicu.\n\nDa li ste sigurni da želite da obrišete licencu i predjete na besplatnu verziju programa?"
DebugLogCleared, "Fajl Debug evidencije je uspešno izbrisan."
DebugLogNotFound, "Fajl Debug evidencije nije pronađen.\nPobrinite se da se najpre omogućili Debug evidentiranje."
FreeVersion, "Besplatna verzija"
LanguageHelpMessage, "Hteo bih da pomognem u završetku prevoda!"
LanguageHelpMessageDescription, "Pomozi nam da završimo prevod i dobićeš besplatnu Pro standard licencu za uzvrat!\nNeko će te kontaktirati u naredna 2 radna dana."
LanguageRightToLeft, "Desno na levo"
LicenseKeyRequestTrialDescription, "Neko će te kontaktirati za 2 radna dana."
LicenseKeyRequestTrialMessage, "Hteo bih da zatražim novi probi licencni ključ. Hvala!"
LogLevel0, "L0: Log isključen"
LogLevel1, "L1: Log minimalan"
LogLevel2, "L2: Log detaljan (nepreporučljivo)"
LogLevel3, "L3: Log svega (nepreporučljivo)"
RegistryExportSuccess, "Vaša podešavanja su uspešno izvezena."
RestoreSettingsFailed, "Neuspešan povrat Vaših podešavanja."
RestoreSettingsPrompt, "Nikada ne vraćajte bekap koji niste kreirali Vi ili Binary Fortress tim za podršku.\nDa li ste sigurni da želite da vratite ovaj bekap?"
RestoreSettingsSuccess, "Vaša podešavanja su uspešno povraćena."
SettingsLoadError, "Prilikom učitavanja podešavanja nastala je greška."
SettingsSaveError, "Prilikom pokušaja čuvanja podešavanja nastala je greška."
Title, "Podešavanja"
TroubleshootingCopyError, "Neuspešno kopiranje vaše informacije za rešenje problemu."
TroubleshootingCopySuccess, "Vaša informacija za rešenje problema je uspešno kopirana u clipboard."


[BFFormSupportRequest_Controls]
btnAttachmentsAdd, "Prikači Datoteku"
btnAttachmentsClear, "Izbriši Prikačene Datoteke"
chkIncludeBackup, "Uključiti trenutna podešavanja sa ovim zahtevom za podršku"
lblEmailAddress, "Е-адреса:"
lblMessage, "Poruka:"
lblName, "Ине:"
lblSubject, "Naslov:"
lblWarning, "Podaci iz kartice "Rešavanje problema" i Vaš Debug.log fajl će biti šifrovani i poslati zajedno sa ovim zahtevom za podršku kako bi smo brže rešili vaš problem."


[BFFormSupportRequest_Strings]
EnterEmailAddress, "Molimo unesite ispravnu email adresu i pokušajte ponovo."
EnterMessage, "Molimo unesite poruku i pokušajte ponovo."
EnterName, "Molimo unesite Vaše ime i pokušajte ponovo."
EnterSubject, "Molimo unesite naslov."
PromptClearAttachments, "Da li ste sigurni da želite za izbrišete ove priloge?"
SendSuccess, "Vaše informacije su uspešno poslate.\nNeko će Vas kontaktirati u okviru 2 radna dana."
Title, "Prosledite zahtev za podršku"
TooLongEmailAddress, "Molimo unesite kraću email adresu i pokušajte ponovo."
TooLongName, "Molimo unesite kraće ime i pokušajte ponovo."


[BFFormUpdateInvalidLicense]
btnBuyNow, "Kupi Profesionalnu Licencu"
btnLater, "Можда касније"
btnMoreInfo, "Више информација"
lblInvalidLicense, "Vaš ključ za Profesionalnu licencu deluje neispravno!\n\nMolimo proverite da ste uneli tačan ključ za licencu na kartici za Licence, u prozoru za podešavanja.\n\nAko je Vaš ključ tačan, ali i dalje vidite ovu poruku, molimo Vas da kontaktirate Binary Fortress podršku koristeći dugme za Pomoć."
Title, "Погрешна лиценца"


[BFFormUpdate_Controls]
btnChangeLog, "&Pogledaj evidenciju promena"
btnDownloadOnly, "&Posetite Web-stranicu"
btnInstallNow, "&Instaliraj Sada"
btnInstallOnExit, "Instaliraj pri Izlasku"
btnRemindMeLater, "&Podseti me kasnije"
btnSkipThisVersion, "&Preskoči ovu verziju"
lblNewVersion, "Nova verzija:"
lblOldVersion, "Trenutna verzija:"
lblUpdateNotes, "Šta je novo u ovoj verziji:"
lblUpdateSize, "Ažuriraj Veličinu:"


[BFFormUpdate_Strings]
ConfirmSkipVersion, "Preporučujemo da nadogradite na novu verziju.\nDa li ste sigurni da želite da preskočite ovu nadogradnju?"
DownloadFailedSave, "Fajl neuspešno sačuvan na lokalnom disku."
DownloadingUpdate, "Preuzimanje nadogradnje"
DownloadInvalidData, "Neispravni podaci dobijeni od servera. Server možda ima problema u pronalasku traženog fajla."
DownloadNoData, "Veb stranica nije vratila podatke."
ErrorDownload, "Prilikom pokušaja preuzimanja nove verzije nastala je greška."
FreeNotice, "Ovo ažuriranje, i sva buduća ažuriranja su besplatna! Ažuriraj danas i uživaj!"
RebootMightBeRequiredWarning, "Ponovno pokretanje sistema može biti potrebno posle ažuriranja."
Title, "Dostupna nadogradnja"
UpdateProMessage, "Morate kupiti Profesionalnu licencu da biste koristili ažuriranje jednim klikom.\nDa li biste želeli više informacija oko kupovine?"


[BFHelpButton_Controls]
mniDiscussions, "Diskusije Zajednice"
mniOnlineHelp, "Online pomoć"
mniSupportRequest, "Zahtev za podršku"


[BFHotKey]
ButtonRemoveInvalidHotKey, "&Izbriši nevažeću kombinaciju tastera"
ErrorHotKeyBindFailed, "Погрешна Пречица:"
ErrorHotKeyComboInUse, "Ova kombinacija tastera je već u upotrebi. Postoji više razloga zašto ovo može da se desi:\n- Kombinacija tastera je već u upotrebi nedge drugde u ovoj aplikaciji\n- Neka druga aplikacija već koristi ovu kombinaciju tastera\n- Ugradjena funkcija Windows-a već koristi ovu kombinaciju tastera\n\nMolimo Vas da promenite ili obrišete ovu kombinaciju tastera u podešavanjima."
ErrorIncorrectKeyValue, "Погрешна комбинација: Унети вредност."
ErrorIncorrectNumberElements, "Погрешна комбинација: Погрешан број типка."
ErrorIncorrectNumberKeyMods, "Погрешна комбинација: Погрешан број модификатора."
ErrorInvalidKeyCombo, "Комбинација није добра."
ErrorSystemReserved, "Ova kombinacija tastera je rezervisana za Windows i ne može biti korišćena."
ErrorTooManyModifiers, "Погрешна комбинација: Много модификатора."
HotKeyButtonRemove, "Уклони"
HotKeyButtonSetHotKey, "Podesi Prečicu"
HotKeyLabelKeys, "Izaberi modifikatore i onda pritisni željeni taster"
HotKeyLabelMouse, "Izaberi modifikatore i onda klikni željeno dugme na mišu"


[BFMessage]
btnCopy, "&Kopiranje u clipboard"
btnMoreInformation, "&Prikaži više podataka"


[BFTextQuery]
CaseSensitive, "Mala i velika slova:"
ErrorBracketMismatch, "Greška sa zagradama.\nMolimo Vas zatvorite zagrade ili obuhvatite Vaš upit pod navodnike."
ErrorEscapeCharAtEnd, "Greška: Znak '\' je pronadjen na kraju upita.\nMolimo Vas da ga ili duplirate, ili da ga izostavite iz upita."
ErrorExpectedMatchCountChar, "Greška: Očekivan znak ':::cbc:::' na poziciji {0}.\nMolimo Vas zatvorite zagrade ili obuhvatite Vaš upit pod navodnike."
ErrorExpectedQuote, "Greška: Očekivan znak '"' na poziciji {0}.\nMolimo Vas da unesete znak '\' ispred znaka '"'."
ErrorInvalidChar, "Greška: Nepravilan karakter '{0}' na poziciji {1}.\nMolimo Vas da obuhvatite upit pod navodnike."
ErrorInvalidDigit, "Greška: Nepravilan broj na poziciji {0}.\nBrojevi moraju biti pozitivni i sastojati se samo od cifara."
ErrorInvalidWordBoundary, "Упозорење: Неважећи карактери. Оператер за једнакост подржава само слова и бројеве."
MayContain, "Može sadržati:"
MayEqual, "Može biti jednak:"
MayNotContain, "Ne mora sadržati:"
MayNotEqual, "Može biti nejednak:"
MustContain, "Obavezno sadrži:"
MustEqual, "Mora biti jednak:"
MustNotContain, "Obavezno ne sadrži:"
MustNotEqual, "Ne mora biti jednak:"
Time, "jedan put"
Times, "{0} puta"


[BFUpdateCheck]
AlreadyInProgress, "Nadogradnja već u toku..."
ErrorRunningDownloadedFile, "Prilikom pokušaja pokretanja preuzetog instalacionog fajla nastala je greška."
FailedToGetVersion, "Nemoguće učitati poslednji broj verzije."
NoUpdate, "Već koristite poslednju verziju."


[cFunctions_Strings]
FolderNotRecognized, "Izabrani folder nije prepoznat i ne može biti pretražen."


[CommonControls]
chkIsMetroApp, "Da li je ovaj aplikacija Metro (univerzalna) aplikacija?"
lblMetroAppID, "Proces Aplikacije ID:"


[frmMain_Controls]
btnBrowseAppendExcludePath, "Pregled && Dodavanje"
btnBrowseExcludePath, "Pregled"
btnFolderBrowse, "&Pregled"
btnFolderBrowseAppend, "Pregled && Dodavanje"
btnNewSearch, "Pretraži u &novoj kartici"
btnPause, "Он и употреба"
btnResume, "Резиме"
btnSearch, "&Pretraga"
btnStop, "S&top"
chkCaseSensitive, "&Upit osetljiv na veličinu slova"
chkFileSizeMax, "Maksimalna veličina fajla:"
chkFileSizeMin, "Minimalna veličina fajla:"
chkIsQueryRegEx, "Upit je RegEx"
chkSearchSubFolders, "Pretraži pod-&foldere"
chkShowFirstResult, "&Prikaži samo prvi rezultat za svaki fajl"
chkShowIncludeFilterMatchFiles, "Прикажите називе датотека које одговарају филтру "укључи датотеке""
chkShowIncludeFilterMatchFolders, "Прикажите имена мапа које одговарају филтру „укључују датотеке“"
chkShowQueryMatchFiles, "Prikaži imena fajlova koja odgovaraju tekstu upita"
chkShowQueryMatchFolders, "Prikaži imena foldera koja odgovaraju tekstu upita"
chkUseIFilters, "Obradi sadržaj fajla korišćenjem File Handler-a (sporije)"
colDateAccessed, "Datum pristupa"
colDateCreated, "Datum kreiranja"
colDateModified, "Datum izmene"
colEncodingUsed, "Кодирање се користи"
colExtension, "Продужетак"
colFile, "Назив документа"
colFileSize, "Veličina fajla"
colLine, "Red"
colLineNumber, "Red #"
colPath, "Putanja"
lblAccessedTo, "do"
lblAdditionalLinesAfter, "Nakon rezultata pretrage prikaži ovaj broj redova:"
lblAdditionalLinesBefore, "Pre rezultata pretrage prikaži ovaj broj redova:"
lblCreatedTo, "do"
lblDateAccessed, "Datum pristupa:"
lblDateCreated, "Datum kreiranja:"
lblDateFilterLogic, "Логика филтра датума:"
lblDateModified, "Datum izmene:"
lblExcludeFiles, "Ек & цлуде датотеке:"
lblExcludePath, "Е & кцлуде путање:"
lblFilterResults, "Filter:"
lblIncludeFiles, "Укључи и датотеке:"
lblModifiedTo, "do"
lblPath, "& Стазе:"
lblQuery, "& Упит:"
lblStatusFound, "Pronađeno poklapanja: {0}"
lblStatusTotal, "Pretraženo fajlova: {0}"
mniAbout, "О"
mniAddResultsToZipFile, "Зип Сви резултати"
mniAddSelectedResultsToZipFile, "Зип Изабрани резултати"
mniClearSearchHistory, "Izbriši istoriju pretrage"
mniCloseAll, "Zatvori sve"
mniCloseAllButThis, "Zatvori druge"
mniCloseSearch, "&Zatvori"
mniCopyFilePathNewLine, "Копирај одабрана имена датотека (нови ред одвојен)"
mniCopyToClipboard, "Копирајте изабране резултате"
mniCopyToClipboardAll, "Kopiraj sve rezultate"
mniExit, "Izlaz"
mniExplorerContextMenu, "Windows Context Menu"
mniHashWithHashTools, "Хасх са ХасхТоолс"
mniHelp, "Pomoć"
mniOpenFolder, "Отворите садржећи фолдер"
mniOpenFolderOnly, "Otvori folder"
mniOpenOther, "Отвори са {0}"
mniPermenentDelete, "Трајно брисање изабраних датотека"
mniRemoveRows, "Ukloni izabrane rezultate sa liste"
mniRenameFile, "Преименовање одабране датотеке"
mniSettings, "Podešavanja"
mniShowFilterControls, "Prikaži kontrole filtera"
mniTextCopy, "Копирати"
mniTextSelectAll, "Izaberi &sve"
mniTools, "&Alati"
mniTrayExit, "Izlaz"
mniTrayLoadProfiles, "Учитај профил"
mniTrayShowFileSeek, "Прикажи ФилеСеек"
mniTraySyncProfiles, "Синхронизујте профиле"
mnuCopyFilePath, "Копирај изабрана имена датотека (одвојене зарезима)"
mnuExportAllHTML, "Izvezi sve rezultate u HTML"
mnuExportSelectedResultsHTML, "Izvezi izabrane rezultate u HTML"
mnuFileCopy, "Копирајте изабране датотеке"
mnuFileCut, "Изрежите одабране датотеке"
mnuFileDelete, "Избришите одабране датотеке"
mnuLanguage, "Jezici"
mnuLoadProfile, "Učitavanje"
mnuManageProfiles, "Upravljanje profilima"
mnuOpen, "Otvori"
mnuOpenNotepad, "Otvori u Notepad-u"
mnuProfile, "Profili"
mnuSave, "Sačuvaj"
mnuSaveAll, "Izvezi sve rezultate kao CSV"
mnuSaveProfile, "Сачувај нови профил"
mnuSaveSelection, "Izvezi izabrane rezultate kao CSV"
mnuShowFullLanguageList, "Prikaži punu listu"
mnuSyncProfiles, "Синхронизујте профиле"
rdoMatchQueryLineByLine, "Upari upit sa svakim redom u fajlu"
rdoMatchQueryToWholeFile, "Upari upit sa celim fajlom"
tabAdvanced, "Napredno"
tabDateFilters, "Filteri datuma"
tabFileSizeFilters, "Filteri veličine fajla"
tabSearch, "Pretraži"


[frmMain_Strings]
AccessedAfterTT, "Pristupljeno nakon {0}"
AccessedBeforeTT, "Pristupljeno pre {0}"
AccessedBetweenTT, "Pristupljeno između {0} i {1}"
AllDrives, "Сви погони"
AppSelectionErrorPartOne, "Aplikacija koju ste izabrali ne može biti pronađena."
AppSelectionsErrorPartTwo, "Da li bi ste izabrali drugu sada?"
btnNewSearchTT, "Otvori u novoj kartici i započni pretragu"
btnSearchTT, "Započni pretragu u trenutnoj kartici"
btnStopTT, "Zaustavi izabranu pretragu"
CaseSensitiveQueryTT, "Upit osetljiv na veličinu slova"
cboDateFilterLogic_AND, "И"
cboDateFilterLogic_OR, "ИЛИ"
cboExcludeFileFilterMode_Pattern, "Изузми филтар датотека је образац"
cboExcludeFileFilterMode_RegEx, "Филтер за изузеће датотека је РегЕк"
cboExcludeFileFilterMode_TextQuery, "Филтер за искључивање датотека је текстуални упит"
cboIncludeFileFilterMode_Pattern, "Укључи филтар датотека је узорак"
cboIncludeFileFilterMode_RegEx, "Филтер за укључивање датотека је РегЕк"
cboIncludeFileFilterMode_TextQuery, "Укључивање датотека датотека је текстуални упит"
cboQueryMode_RegEx, "Upit je RegEx"
cboQueryMode_TextQuery, "Упит је текстуални упит"
chkShowFirstResultTT, "Prikazaće samo prvi red pogotka pri uparivanju upita sa svakim redom"
ColumnChangeMessage, "Измене у колонама са резултатима претраге неће се извршити док не поново покренете претраге."
ContextMenuError, "Nastala je greška pri prikazu Windows Context Meni-a."
CreatedAfterTT, "Kreirano nakon {0}"
CreatedBeforeTT, "Kreirano pre {0}"
CreatedBetweenTT, "Kreirano između {0} i {1}"
CSVSpreadsheet, "CSV fajlovi"
CustomAppOpenError, "Nastala je greška prilikom otvaranja ovog fajla korišćenjem prilagođene aplikacije."
DateCreatedError, "Molimo izaberite 'Krajnji datum kreiranja', koji je kasniji od početnog datuma."
DateFiltersSelected, "Filteri po datumu:"
DateModifiedError, "Molimo izaberite 'Krajnji datum izmene', koji je kasniji od početnog datuma."
EmptyPDFError, "Претражена је ПДФ датотека, али није садржавала текст"
EnterProfileName, "Unesite ime profila:"
ErrorDirectoryEmpty, "Пут је празан"
ExcludeFilesTT, "Isključeni fajlovi: {0}"
ExcludePathsTT, "Isključene putanje(a): {0}"
ExportDateAccessed, "Датум приступања"
ExportDateCreated, "Датум креирања"
ExportDateModified, "Датум измене"
ExportExtension, "Продужетак"
ExportFileName, "Назив документа"
ExportFileSize, "Величина фајла"
ExportLineNumber, "Ред #"
ExportLineText, "Линија"
ExportPath, "Стаза"
FileDeleteMessage, "Molimo sačekajte dok FileSeek izvrši traženu operaciju.\nMožete zatvoriti ovaj prozor, ali to može dovesti do nepredviđenih rezultata jer je ovaj zadatak u toku."
FileDeleteQuestion, "Da li ste sigurni da želite da izbrišete izabrane fajlove i foldere?"
FileDeleteTitle, "Izbriši fajlove"
FileDeletionError, "Nastala je greška prilikom brisanja ovih fajlova."
FileHandlerError, "Molimo unesite putanju za pretragu."
FileIncludeNameMatch, "Poklapanje imena fajla [Include Files Filter]"
FileOpenError, "Nastala je greška prilikom otvaranja ovog fajla."
FilePermenentDeleteQuestion, "Јесте ли сигурни да желите трајно избрисати одабране датотеке или мапе?"
FileQueryNameMatch, "Poklapanje imena fajla [Query]"
FileReadError, "Greška pri pristupu fajlu: {0}"
FileSelectionError, "Molimo izaberite bar 1 fajl koji postoji i probajte ponovo."
FileSizeError, "Molimo izaberite maksimalnu veličinu fajla koja je jednaka ili veća od minimalne veličine fajla."
FileSizeFiltersSelected, "Filteri po veličini fajla:"
FilesSearched, "Pretraženo fajlova: {0}"
FilesSkipped, "Прескочене датотеке: {0}"
FolderBrowserDescription, "Izaberite folder za pretragu"
FolderBrowsingError, "Nastala je greška prilikom pregleda foldera."
FolderIncludeNameMatch, "Poklapanje imena foldera [Include Files Filter]"
FolderItemError, "Nije pronađen folder za predmet: {0}"
FolderOpenError, "Nastala je greška prilikom otvaranja ovog foldera."
FolderQueryNameMatch, "Poklapanje imena foldera [Query Text]"
FolderReadError, "Greška pri čitanju foldera u folderu: {0}"
HiddenFolderError, "Не претражујете јер је то скривена датотека / мапа"
HyperTextMarkupLanguageFile, "Hyper tekst za oznaku jezičkih fajlova"
IFilterWarning, "Molimo omogućite file handlers na kartici Napredno kako bi se prikazali odgovarajući rezultati za: {0} fajlove"
IncludeFilesTT, "Uključi fajlove: {0}"
InvalidExcludeFilesRegExError, "Isključi fajlove kod kojih je RegEx pogrešan.\n{0}"
InvalidFolderLength, "Pogrešna dužina foldera."
InvalidIncludeFilesRegExError, "Uključi fajlove kod kojih je RegEx pogrešan.\n{0}"
InvalidQueryError, "Ваш текст упита није важећи.\n{0}"
InvalidQueryRegExError, "RegEx upita je pogrešan.\n{0}"
KeypressError, "Nastala je greška prilikom obrade ovog pritiska na taster."
LinkedFolderError, "Folder nije pretražen jer je veza zapetljana"
MatchesFound, "Pronađeno poklapanja: {0}"
MatchesFromQueue, "резултати у реду: {0}"
MatchesFromQueueIcons, "иконе у реду: {0}"
MaxFileSizeTT, "Maksimalna veličina fajla: {0}"
MaxPathError, "Ovo je dugačka putanja i možda neće raditi kod nekih programa"
MenuOpenError, "Nastala je greška prilikom otvaranja menia."
MinFileSizeTT, "Minimalna veličina fajla: {0}"
ModifiedAfterTT, "Izmenjeno nakon: {0}"
ModifiedBeforeTT, "Izmenjeno pre: {0}"
ModifiedBetweenTT, "Izmenjeno između {0} i {1}"
More, "(više)"
NoDateFiltersSelected, "Nijedan filter datuma nije izabran"
NoFileSizeFiltersSelected, "Nije izabrana veličina fajla"
NoOptionsSelected, "Nije izabrana nijedna opcija"
NotepadError, "Nastala je greška prilikom otvaranja ovog fajla putem aplikacije Notepad."
NotYourProfile, "Ovaj profil nije vaš."
OnlyShowFirstResultTT, "Prikaži samo prvi rezultat"
OpenManyQuestion, "Da li ste sigurni da želite da otvorite {0} fajlova i foldera?"
OptionsSelected, "Izabrane opcije:"
OtherApplication, "Друга апликација"
PathsTT, "Putanje: {0}"
PathTooLongError, "Windows ne podržava ovu akciju sa dugim imenom putanje."
ProfileLoadError, "Nastala je greška prilikom učitavanja ovog profila."
ProfileLoadOnStartError, "Nastala je greška prilikom učitavanja ovog profila. Profil ne postoji."
ProfileNameEmptyError, "Нисте унели име профила.\nУнесите име и покушајте поново."
ProfileOverwriteQuestion, "Da li ste sigurni da želite da zamenite profil '{0}'?"
ProfileSaved, "Sačuvana podešavanja pretrage na profil '{0}'"
ProfileSaveError, "Nemoguće sačuvati profil."
ProOnlyDoubleClickPrompt, "Vaš odabrani upravljač duplim klikom podešen je samo za FileSeek Pro funkciju.\nMožete promeniti odabrani upravljač duplim klikom u kartici Podešavanjima > Pretraga.\n\nDa li želite više podataka o nadogradnji?"
QueryTT, "Upit:\n{0}"
rdoMatchQueryLineByLineTT, "Otvori fajl red po red i pokušaj da uporediš upit sa svakim redom"
rdoMatchQueryToWholeFileTT, "Otvori ceo fajl odjednom i pokušaj da uporediš upit celokupnim tekstom"
RenameFileError, "ФилеСеек није успео да преименује одабрану датотеку или мапу.\nУнесите друго име и покушајте поново."
RenameFileFolder, "Преименуј изабрану датотеку:"
ResultCopied, "Jedan rezultat kopiran u clipboard."
ResultCopyError, "Nastla je greška prilikom kopiranja rezultata pretrage u clipboard."
ResultSaveError, "Nastala je greška prilikom pokušaja čuvanja rezultata.\n{0}"
ResultsCopied, "{0} rezultata kopirano u clipboard."
ResultSelectionError, "Molimo izaberite bar 1 rezultat pretrage i probajte ponovo."
SaveResults, "Sačuvajte rezultate u tabeli"
SaveResultsAsHTML, "Sačuvajte rezultate kao HTML"
SaveSearchProfile, "Sačuvaj profil pretrage"
SearchComplete, "Pretraga završena za {0}s"
SearchCriteria, "Kriterijum pretrage:"
SearchCriteriaEmptyTT, "Kriterijum pretrage prazan"
SearchEnd, "Kraj pretrage: {0}"
SearchError, "Nastala je greška prilikom pretrage."
SearchStart, "Početak pretrage: {0}"
SearchSubFoldersTT, "Pretraga pod foldera"
SettingFormShowError, "Nastala je greška prilikom prikaza prozora Podešavanja."
Syncing, "Синхронизује се са вашим рачуном Бинарне тврђаве ..."
SystemFolderError, "Не претражујете јер је то системска датотека / мапа"
TextCopyError, "Nastala je greška prilikom kopiranja ovog teksta."
TextProcessingError, "Nastala je greška prilikom obrade teksta."
TextQueryHelpTT, "Помоћ за текстуални упит"
TextSelectionError, "Molimo izaberite tekst i pokušajte ponovo."
txtPathTT, "Odvoji više stavki | karakterom"
UseFileHandlersTT, "Koristi File Handlers"
ViewingAppPartOne, "Još niste izabrali aplikaciju za pregled"
ViewingAppPartTwo, "Želite li da je izaberete sada?"
ZipFile, "Зип Филе"


[frmProfileManager_Controls]
btnCopyProfile, "Kopiraj profil"
btnDelete, "Избриши"
btnExport, "Извези профил"
btnImport, "Увези профил"
btnRename, "Preimenuj"
btnSync, "Синхронизујте са својим рачуном Бинари Фортресс"
colProfileName, "Ime profila"
colProfileOwner, "Vlasnik profila"
lblCurrentProfile, "Trenutni korisnik: {0}"


[frmProfileManager_Strings]
CopyProfileNameQuestion, "Kako biste želeli da nazovete vaš novi profil?"
ExportFileSeekSearchProfile, "Извези ФилеСеек профил претраживања"
ExportSearchProfileSuccessful, "Профил претраживања успешно извежен"
FileSeekSearchProfile, "ФилеСеек Сеарцх Профиле"
ImportFileSeekSearchProfile, "Увези ФилеСеек профил претраживања"
MustSelectAnItem, "Molimo izaberite profil sa liste i probajte ponovo."
ProfileDeleteQuestion, "Da li ste sigurni da želite da izbrišete izabrani profil?"
RenameSearchProfile, "Preimenuj profil pretrage"
SearchProfileName, "Ime profila pretrage:"
Title, "Upravljanje profilima"


[frmSettings_Controls]
btnBrowseOther, "&Pregled"
btnClearHistory, "Izbriši istoriju pretrage"
btnIFilterToggle, "Prebaci na File handler"
btnOtherDefault, "&Уобичајено"
chkCloseToTray, "Затворите ФилеСеек у системску траку"
chkCombineParameters, "Пошаљите више датотека истој инстанци, уместо да отварате више инстанци"
chkErrorDirectoryEmpty, "Покажите грешку када се нађе празна мапа"
chkErrorForLongPaths, "Покажите грешку и прескочите путању када је дужа од 260 знакова"
chkExportExtraLines, "Извезите додатне линије када чувате резултате претраге"
chkIFilterErrors, "Prikaži grešku za fajlove bez File handlera (kada je File handler pretraga uključena)"
chkIsQueryFullString, "Третирајте текст упита као један велики упитни израз"
chkLinkedFoldersSearch, "Pretraži fajlove && foldere koji imaju zapetljanu vezu"
chkLinkedFoldersSearchShowErrorOnSkip, "Прикажи грешку приликом прескакања везе / спајања"
chkMinimizeToTray, "Смањите ФилеСеек на системску траку"
chkOnlyShowMatchedText, "Прикажи само подударни текст у резултатима претраге"
chkResetSearchValues, "Поништите вредности картице за претрагу приликом покретања претраге на новој картици"
chkResultWordWrap, "Омотајте текст који је приказан у резултату претраге"
chkSearchHiddenFiles, "Претражите скривене датотеке и & мапе"
chkSearchSystemFiles, "Претражите системске датотеке и мапе"
chkSearchWithinLNKFiles, "Претражите датотеку на коју упућују датотеке ЛНК"
chkShowErrorEmptyPDF, "Покажите грешку када се нађе празна ПДФ датотека"
chkShowFileErrors, "Prikaži grešku kada ne može da se pristupi fajlu/folderu"
chkShowHiddenFileError, "Прикажи грешку приликом прескакања скривених датотека и & мапа"
chkShowSystemFileError, "Прикажи грешку приликом прескакања системских датотека и & мапа"
chkShowToolTips, "Prikaži savete za alate"
chkSingleInstance, "Присилите ФилеСеек да отвори само једну инстанцу"
chkStartWithClearProfile, "Uvek započni FileSeek sa praznim kriterijumima za pretragu"
chkTreatAllExcludePathFiltersAsWildcards, "Третирајте све филтре Изузети пута као замјенске знакове"
chkTreatAllIncludeFiltersAsWildcards, "Tretiraj sve filtere - Uključeni fajlovi kao džokera (wildcard)"
chkUseCustomDateFormat, "Користите прилагођени формат датума"
chkUsePreviewHandlers, "Користите Превиев Хандлерс у окну с резултатима"
chkWindowsContextMenu, "Prikaži FileSeek u Windows Context Meniu"
colAvailableColumns, "Доступни ступци"
colSelectedColumns, "Изабране колоне"
gbCmdLineVars, "Varijable u komandnoj liniji"
gbDateFormat, "Формат датума"
gbGeneralOptions, "Opšte opcije"
gbPresentationOptions, "Опције презентације"
gbSearchColumns, "Колоне за претрагу"
lblCmdLineParam, "Parametri komandne linije neophodni za prolaz:"
lblDateFormatLink, "Прилагођени низови датума и времена"
lblDefaultDoubleClick, "Izaberite podrazumevanu operaciju duplim klikom na rezultat pretrage:"
lblFileHandlerFAQ, "Датотеке за често постављана питања"
lblNumChar, "Prikaži ovaj broj karaktera za svaki rezultat pretrage:"
lblOtherApplicationName, "Назив за другу апликацију:"
lblSelectViewingApp, "Izabrana aplikacija za pregled fajla:"
lblSkipFile, "Максимално дозвољено време претраге за датотеку (0 = неограничено):"
pageSearchViewSettings, "Подешавања приказа резултата"


[frmSettings_Strings]
AppBrowsingError, "Nastala je greška prilikom pregleda za aplikaciju."
cboDefaultDoubleClickOperation_ExportAllCSV, "Извези све резултате у ЦСВ"
cboDefaultDoubleClickOperation_ExportAllHTML, "Izvezi sve rezultate u HTML"
cboDefaultDoubleClickOperation_ExportSelectedCSV, "Извези одабране резултате у ЦСВ"
cboDefaultDoubleClickOperation_ExportSelectedHTML, "Izvezi izabrane rezultate u HTML"
cboDefaultDoubleClickOperation_Open, "Отвори са подразумеваним руковаоцем"
cboDefaultDoubleClickOperation_OpenContainingFolder, "Отворите садржећи фолдер"
cboDefaultDoubleClickOperation_OpenNotepad, "Otvori u Notepad-u"
cboDefaultDoubleClickOperation_OpenOther, "Отвори са {0}"
chkTreatAllIncludeFiltersAsWildcardsTT, "Ako je ova opcija uključena, pretraga uneta kao foo biće tretirana kao *foo*"
ClearHistoryError, "Nastala je greška prilikom brisanja istorije."
ClearHistoryWarning, "Da li ste sigurni da želite da izbrišete istoriju pretrage?"
CommandLineError, "Molimo unesite parametre komandne linije ili kliknite na "Podrazumevano" kako biste ih resetovali."
CustomDateFormatError, "Дошло је до грешке у додјели вашег прилагођеног формата датума.\nИсправите грешку и покушајте поново."
DisableFileHandler, "Isključi File handler"
DisablePreviewHandler, "Онемогући преглед ручног прегледа"
EnableFileHandler, "Uključi File handler"
EnablePreviewHandler, "Омогући Превер за преглед"
FileCommandDescription, "{0}: Zamenjuje kompletno ime fajla."
FileHandlerListError, "Nastala je greška prilikom listanja File handlera."
FileHandlerSelectError, "Nastala je greška prilikom odabira ovog File handlera."
FileHandlerToggleError, "Nastala je greška prilikom uključenja ovog File handlera."
HistoryCleared, "Istorija pretrage uspešno izbrisana."
InvalidExitcode, "Vraćen pogrešan Exitcode: {0}"
LineCommandDescription, "{0}: Zamenjuje broj reda."
lvIFilters_Extension, "Продужетак"
lvIFilters_Handler, "Upravljač"
lvIFilters_HandlerVersion, "Verzija"
NumOfCharError, "Molimo unesite broj karaktera između {0} i {1} i pokušajte ponovo."
PreviewHandlerListError, "Дошло је до грешке приликом пописивања Прегледавања."
PreviewHandlerToggle, "Тоггле Превиев Хандлер"
SettingMenuError, "Nastala je greška prilikom podešavanja Context menia."
tabSettings_FileHandlers, "Upravljači fajlovima (File handlers)"
tabSettings_OtherApp, "Druge aplikacije"
tabSettings_PreviewHandlers, "Превиев Хандлерс"
tabSettings_Search, "Pretraži"


[HTMLExport_Strings]
OpenSavedSearchResultsQuestion, "Rezultati pretrage uspešno sačuvani.\nŽelite li da vidite fajl?"
SearchCriteria, "Kriterijum pretrage"
SearchDate, "Datum pretrage:"
Title, "FileSeek rezultati pretrate"


[IFilterHelper_Strings]
UnknownError, "Nepoznata IFilter greška"
UsingStandardMethodWarning, "Ne postoji File handler za ovaj fajl, pretražite korišćenjem standardnog metoda."


[Installer]
AdditionalIcons, "Dodatne ikone:"
CreateContextMenuItems, "Dodati u Windows desni klik kontekst meni"
CurrentUserOnly, "Samo za trenutnog korisnika"
DesktopIcon, "Kreiraj &desktop ikonu"
DotNetInstallNow, "Da li bi želeli da instalirate sada?"
DotNetRequired, "Vašem sistemu je potrebno ažuriranje .NET Framework-a da bi ste pokrenuli ovu aplikaciju."
ForAllUsers, "Za sve korisnike"
LaunchNow, "Startuj sada"
LicKeyInvalid, "Ovaj licencni kod izgleda da je neispravan."
LicKeyLabel, "Licencni kod:"
LicKeySelectOption, "Molimo izaberite opciju licencnog koda i pokušajte ponovo."
LicKeyText, "Opcije licencnog koda:"
LicKeyTextAdminLocked, "Vaš licencni kod je postavljen od strane administratora."
LicKeyTextChangeFree, "Klikni 'Promeni na besplatnu verziju' u prozoru podešavanja kako bi koristili Besplatnu verziju."
LicKeyTextEnterOrFree, "Molimo unesite važeći licencni kod ili izaberite 'Koristi verziju za Dž'."
LicKeyTextPaid, "Koristi ovaj licencni kod:"
LicKeyTextTrial, "Koristi probnu verziju (samo prvi put), vraća se na Dž verziju nakon 30 dana"
RunAtStartup, "Startuj po podizanju Windows-a"
SteamKeyInvalid, "Vaš Steam licencni ključ nije učitan korektno.\nMolimo izađite iz ovog instalera/aplikacije i pokušajte klikom na Instaliranje ili startujte ponovo u okviru Steam-a."
TextBefore, "Ukoliko je FileSeek već pokrenut, molimo ugasite ga pre instalacije ove nove verzije.\n\nPosetite https://www.fileseek.ca za nadogradnje i podršku."
UninstallRemoveAllData1, "Da li biste želeli da kompletno uklonite SVA podešavanja aplikacije, preference i privremene datoteke?"
UninstallRemoveAllData2, "Ovo nije preporučeno ako ćete ponovo instalirati ovu aplikaciju."
UnsupportedWindowsVersion, "Ovaj proizvod više nije podržavan na vašoj verziji Windows-a. Da li bi ste želeli više informacija vezano za prihvatanje starije verzije koja je još uvek podržana?"


[LicenseValidate_Strings]
ExpiredPrompt, "Izvinite, Vaš FileSeek probni licencni kod je istekao.\nUkoliko ste već kupili licencu, molimo unesite je u FileSeek prozor podešavanja.\n\nDa li želite više informacija o kupovini FileSeek Pro?"
FreeLicenseReminder, "Желите да помогнете подржавању будућег развоја? Кликните овде!"
Invalid, "Izvinite, vaš licencni kod je pogrešan."
InvalidReseller, "Izvinite, vaš licencni kod je važeć samo sa FileSeek-om isporučenim od vašeg preprodavca.\nMolimo kontaktirajte Vašeg preprodavca za više informacija."
LicenseProcessPro, "Hvala što ste se registrovali!"
LicenseProcessProRestoreSettingsPrompt, "Откривена је аутоматска израда сигурносних копија ваших Про поставки.\nОва датотека сигурносне копије стара је 0 дана.\nЖелите ли да увезете своја Про подешавања? Сва ваша тренутна подешавања ће бити надјачана с поставкама резервне копије."
LicenseProcessRemoved, "Vaš licencni kod je uklonjen."
LicenseProcessTrial, "Hvala što probate FileSeek Pro!\nVaša licenca će isteći {0:D}."
TrialAlmostDonePrompt, "Vaša probna licenca će uskoro isteći.\nUkoliko ste već kupili licencu, molimo unesite je u FileSeek prozor podešavanja.\n\nŽelite li više informacija o kupovini FileSeek Pro?"


[WindowsContextMenu_Strings]
SearchWithFileSeek, "Pretraži bre sa FileSeek"


[Words]
About, "О"
Add, "Додај"
AdminSettingsLock, "Nekim od podešavanja rukuje vaš administrator sistema"
Apply, "Primeni"
Browse, "Претражи"
ButtonLater, "&Kasnije"
ButtonMoreInformation, "&Više informacija"
ButtonUseFreeVersion, "&Koristi besplatnu verziju"
BuyALicenseKey, "Купити лиценцу"
Cancel, "&Otkaži"
Close, "&Zatvori"
Copy, "Копирати"
Custom, "Прилагоди"
Cut, "Исеци"
Default, "Подразумевано"
Delete, "Избриши"
Disable, "Угаси"
Disabled, "Онемогућено"
Duplicate, "Дуплицирај"
Edit, "Уреди"
Enable, "Упали"
Enabled, "Омогућено"
EnterALicenseKey, "Унос лиценце"
Error, "Greška"
ErrorNotAdminUACDisabled, "UAC je isključen, ali Vi niste administrator, akcija koju ste zahtevali verovatno neće uspeti.\nMolimo uključite UAC ili se prijavite kao administrator i pokušajte ponovo.\nUkoliko ste skoro isključili UAC, molimo restartujte vaš računar."
Exit, "Излаз"
FileTypes_AllFiles, "Све датотеке"
FileTypes_ApplicationFiles, "Апликацијске датотеке"
FileTypes_HTMLFiles, "ХТМЛ датотеке"
FileTypes_ImageFiles, "Датотеке слика"
FileTypes_RegistryFiles, "Датотеке регистра"
FileTypes_SoundFiles, "Звучне датотеке"
FileTypes_VideoFiles, "Видео датотеке"
FileTypes_ZipFiles, "Зип датотеке"
FreeVsPro, "Фрее вс Про"
Help, "Pomoć"
Info, "Info"
InvalidImageFile, "Чини се да је слика оштећена или нечитљива."
Language, "Језик"
Load, "Учитај"
Name, "Име"
NameLabel, "Ине:"
Never, "Nikad"
No, "Ne"
OK, "&OK"
Paste, "Прилепи"
ProductSocialOnFacebook, "ФилеСеек на Фацебооку"
ProductSocialOnLinkedIn, "ФилеСеек на ЛинкедИн-у"
ProductSocialOnTwitter, "ФилеСеек на Твиттеру"
ProOnlyButtonToolTip, "Ова функција је само Про!\nКликните овде за више информација."
ProOnlyLabelText, "Надоградите на Про лиценцу да бисте омогућили ову функцију"
ProOnlyNotice, "Плаве карактеристике су означене само за Про"
ProOnlyQuestion, "Да бисте користили ову функцију, морате да надоградите на Про лиценцу. Да ли желите више информација о надоградњи?"
ProOnlyShort, "Само ПРО"
Redo, "Понови"
Refresh, "Освежи"
Remove, "Уклони"
Rename, "Преименуј"
Retry, "Понови"
Save, "Сачувај"
Seconds, "секунди"
Select, "Одарбати"
SelectAll, "Одарбати све"
Settings, "Подешавања"
Start, "Покрени"
Stop, "Заустави"
Sync, "Синх"
Undo, "Поношти"
Unknown, "Непознато"
Yes, "Da"